^end::
	ExitApp
Return

!end::pause

^1::
Sendinput, {F8}say Тема лекции «Составление протокола о нарушении ПДД». {ENTER}{F8}  
Sleep,5000
Sendinput, {F8}say Если вы заметели, как гражданин нарушает ПДД, вы должны попросить прижаться его к обочине. {ENTER}{F8}  
Sleep,5000
Sendinput, {F8}say При остановке представляемся гражданину, просим его документы, говорим за что его остановили. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Когда гражданин даёт вам документы, вы тщательно изучаете их. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Также пробиваете документы гражданина через КПК, чтобы узнать наличие штрафов. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Называете гражданину сумму штрафа, говорите, что сейчас составите протокол. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Составляете протокол о нарушении ПДД, ждете пока гражданин его подпишет. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say После получения подписи забираете протокол, передаёте его копию водителю, {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Далее гражданин несёт наказание за своё правонарушение, после чего вы отдаёте ему документы, {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Даже если его водительское удостоверение аннулировано, и желаете счастливого пути. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say У кого-нибудь есть вопросы по этой лекции? {ENTER}{F8} 
RETURN

^2::
Sendinput, say Тема лекции «Оформление ДТП». {ENTER}{F8}  
Sleep,5000
Sendinput, {F8}say Бывают ситуации, когда сотрудников ГИБДД вызывают по рации для оформления ДТП. {ENTER}{F8}  
Sleep,5000
Sendinput, {F8}say В таком случае вы принимаете вызов по рации и выезжаете на него. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}b Доклад в рацию на подобии: /ro [ГИБДД-Н] [Тег] Принято, выезжаем! {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Либо же вы просто увидели ДТП. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say При прибытии на место представляемся участникам ДТП. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Уточняем информацию насчет пострадавших лиц. Если таковые имеются, {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say То вызываем сотрудников министерства здравоохранения. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Потом просим передать документы всех участников ДТП. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Затем узнаем, что вообще случилось. Внимательно выслушиваем рассказы всех участников ДТП. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Далее спрашиваете про видеорегистратор, если он у кого-нибудь есть - просматриваете его. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Делаете вывод, устанавливаете виновника и говорите это участникам ДТП. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Составляете протокол, передаёте его на подпись всем участникам ДТП. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Вырываете копии протокола всем. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say После всего выше сказанного наказываете виновника ДТП, возвращаете документы. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say У кого-нибудь есть вопросы по этой лекции? {ENTER}{F8}
RETURN

^3::
Sendinput, {F8}say Тема лекции «Заступление в патруль». {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Каждый сотрудник прежде чем заступить в патруль должен быть сыт. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say У него должно быть оружие. Поправлен значок. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say А также должна быть исправна машина. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Прежде чем выехать из гаража, сотрудник должен доложить в рацию о выезде. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Во время патруля у него должна происходить съемка с видеорегистратора. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Если этого нет, устраните все недочёты и заступайте в патруль. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say У кого-нибудь есть вопросы по этой лекции? {ENTER}{F8}
RETURN

^4::
Sendinput, {F8}say Тема лекции «Табельное оружие». {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Всё наше оружие хранится в оружейной комнате. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Пистолет разрешено брать со звания старшины. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say МП-5 разрешено брать со звания старшего лейтенанта. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Дробовик разрешено брать со звания майора. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say За нарушение данного правила следует строгое наказание! {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Табельным оружием разрешено пользоваться: {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Если вы хотите остановить транспортное средство, {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Которое отказывается останавливаться по требованиям Полиции. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Сначала стрелять по колёсам. Потом по двигателю. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Стрельба на поражение по гражданскому лицу разрешена лишь в случае {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Угрозы жизни сотрудника или гражданских лиц. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say При пешей погоне разрешается открывать огонь сначала в воздух, потом по ногам. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Табельным оружием запрещено пользоваться: {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say В общественных местах, в местах массового скопления людей, {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Если гражданин не имеет огнестрельное оружие и не создает угрозы обществу. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say У кого-нибудь есть вопросы по этой лекции? {ENTER}{F8}
RETURN

^5::
Sendinput, {F8}say Тема лекции «Общение с гражданами». {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Каждый сотрудник Полиции должен уважительно общаться с гражданами. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say При любом обращении к гражданскому лицу сотрудник должен представиться, {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Назвать причину остановки, если действия происходят во время патруля. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Сотрудник прежде всего должен общаться с гражданами на «Вы». {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Никаких оскорблений, угроз, ругательств в сторону граждан. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Повышать голос можно лишь на преступников, которые Вам не подчиняются. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Но в рамках разумного и без оскорблений. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Если же сам гражданин ведёт себя неадекватно и оскорбляет Вас, {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say То вы действуете согласно уголовно-административному кодексу республики. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say У кого-нибудь есть вопросы по этой лекции? {ENTER}{F8}
RETURN

^6::
Sendinput, {F8}say Тема лекции «Субординация». {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Субординация - следование правилам взаимоотношений между лицами. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Она предусматривает уважительные отношения между начальником и подчинённым.{ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say В гос.организациях правила субординации устанавливают порядок соблюдения определённых традиций. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Например, традиции воинского приветствия — выполнение воинского приветствия. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Также к старшим по званию необходимо обращаться на "Вы". {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say У нас нет слов "Сэр/Мэм" - есть только "Товарищ звание". {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Нет слов "Да/Нет" - есть только "Так Точно!/Никак нет!". {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Нет слов "Хорошо/Ладно" - есть только "Есть". {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say У кого-нибудь имеются вопросы по этой лекции? {ENTER}{F8}
RETURN

^7::
Sendinput, {F8}say Тема лекции «Штраф». {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Штраф — законное взыскание, как правило в пользу государства, за нарушение. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Штраф выписывается после оформление протокола. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Штраф можно выписывать, если у вас есть доказательства нарушения. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Нарушение должно быть запечатлено на видеофиксатор или на видеорегистратор. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Если у вас нет доказательства нарушения, то штраф выписывать нельзя. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Запрещено изменять цены на оплату штрафа. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Штрафы выписываются только через КПК согласно 10 приказу ГИБДД от 14 марта 2020 года. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Все оплаты штрафов идут государству. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say У кого-нибудь есть вопросы по этой лекции? {ENTER}{F8}
RETURN

^8::
Sendinput, {F8}say Бывают такие случаи, когда нарушитель не собирается останавливаться {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say По первому требованию сотрудника полиции, и пытается скрыться. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Тогда вы обязаны начать за ним погоню. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Во время погони вы обязаны использовать звуковые и световые спецсигналы {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Для предупреждения других участников дорожного движения, чтобы вам уступили дорогу. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Сирена с проблесковыми маячками даёт вам право на несоблюдение ПДД. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Не соблюдать ПДД можно тогда, когда это никому ничем не угрожает. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Когда вы находитесь на расстоянии, при котором нарушитель будет слышать вас, {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Вы предупреждаете его об остановке, после трёх предупреждений вы в праве {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Открыть огонь по колесам нарушителя, строго при отсутствии опасности для {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Гражданских лиц и вне общественных мест. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Также вы имеете право открывать огонь по двигателю, если автомобиль угрожает жизни окружающим. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Открывать огонь по самому нарушителю можно лишь в случаях угрозы безопасности сотрудника {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Или же гражданских лиц, находящихся поблизости. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say После задержания нарушителя вы должны найти у него документы, удостоверяющие личность. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Оформить протокол, вызвать сотрудников ГУВД либо же отвезти его в участок самостоятельно. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say У кого-нибудь есть вопросы по этой лекции? {ENTER}{F8}
RETURN

^9::
Sendinput, {F8}say Строем может командовать только тот, кто его организовал. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Исключение: Генерал, Полковник. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say После команды строиться, весь личный состав должен быть в строю. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say В течение пяти минут. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say В строю следует молчать, не кричать. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Исключение: Если к вам обратится тот, кто командует строем. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Следует не доставать оружие. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Исключение: Если будет приказ того, кто организовал строй. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Следует стоять смирно, не двигаясь, не кашляя и подобное. {ENTER}{F8}
Sleep,5000
Sendinput, {F8}say Исключение: Если на это последует приказ того, {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Кто организовал строй и двигаться чтобы не замёрзнуть. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Строиться только на отведенном месте. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say При проведении переклички отвечать только «Я». {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say В строю произносить только «Я», «Есть», «Так точно», «Никак нет», {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say «Разрешите обратиться» и все в этом роде, никак иначе. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Исключение: ответ на вопрос организатору строя. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Теперь перейдём к запретам: {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Запрещено засыпать в строю, доставать мобильные телефоны, {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Смотреть на часы, открывать огонь без приказа. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say У кого-нибудь есть вопросы по этой лекции? {ENTER}{F8}
RETURN

^0::
Sendinput, {F8}say Тема лекции «Тен-коды». {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Каждый сотрудник обязан хорошо знать тен-коды! {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Доклады в рацию делаются обязательно со встпулением в виде вашего отдела и номера удостоверения. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}b Например: 64-10, где 64 - номер отдела, а 10 - номер удостоверения. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Далее идет информация, которую вы хотите доложить. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}b Например: 64-10 10-1, где 10-1 - выезд в патруль. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Доклады делаются строго по форме с использованием тен-кодов. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Исключение - погоня, когда нужно доложить метоположение. После кода отдела, номера удостоверения {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say И обозначения кода состояния вы сообщаете местоположение погони. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}b Например: 64-10 Код-1 Веду преследование нарушителя, находимся у ЖД Вокзала. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Также не забывайте про остальные коды подачи информации, {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Которые вы обязаны докладывать во время оформления и так далее. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}b Со всеми тен-кодами нужно ознакомиться на форуме, в разделе ГИБДД г. Мирный! {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Присутствует команда "контроль", на которую нужно отвечать так же по опреденной форме {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say В зависимости от того, что именно у вас запрашивают. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}b Например, Генерал-Майор хочет узнать, кто сейчас в патруле: 66-17 Контроль 10-1. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}b Все, кто находятся в патруле, должны ответить: Контроль 65-73, где 65-73 - человек в патруле. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say Также отделы ОБ и СБ выезжают в патрулирование парами или тройками человек. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say В таком случае следует делать доклад с указанием номера экпипажа. {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}b Например: 64-03-10, где 03 - номер экипажа(автомобиля), отсчет ведется от Стингеров! {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}b Обязательно ознакомьтесь со всеми тен-кодами на форуме, особенно с командой "Контроль"! {ENTER}{F8} 
Sleep,5000
Sendinput, {F8}say У кого-нибудь есть вопросы по этой лекции? {ENTER}{F8}
RETURN

^-::
Sendinput, {F8}say Тема лекции «Вводный инструктаж для курсантов ВПА». {ENTER}{F8}
Sleep,5000
Sendinput, {F8}say Добро пожаловать в Высшую Полицейскую Академию! {ENTER}{F8}
Sleep,5000
Sendinput, {F8}say Пока что вы будете находиться именно в этом отделе. Здесь вас научат: {ENTER}{F8}
Sleep,5000
Sendinput, {F8}say Как оформлять нарушителей, ДТП и всему остальному, что нужно знать сотруднику ГИБДД. {ENTER}{F8}
Sleep,5000
Sendinput, {F8}say Вам даётся по 5 дней, чтобы cдать практический и теоретический экзамен. {ENTER}{F8}
Sleep,5000
Sendinput, {F8}say После чего вы будете сразу перведены в Отдельный Батальон. {ENTER}{F8}
Sleep,5000
Sendinput, {F8}say Сейчас я вам проведу вводный инструктаж, слушайте внимательно и запоминайте! {ENTER}{F8}
Sleep,5000
Sendinput, {F8}say Будучи в ВПА вам разрешено: {ENTER}{F8}
Sleep,5000
Sendinput, {F8}say - Брать дубинку, бронежилет и электрошокер, {ENTER}{F8}
Sleep,5000
Sendinput, {F8}say - Задавать вопросы старшим по званию, {ENTER}{F8}
Sleep,5000
Sendinput, {F8}say - Выезжать в патруль только с напарниками не ниже звания Старшины. {ENTER}{F8}
Sleep,5000
Sendinput, {F8}say Теперь перейдем к запретам: {ENTER}{F8}
Sleep,5000
Sendinput, {F8}say - Спать в гараже более 15 минут, 5 минут в дежурной части и более 2 минут в других местах, {ENTER}{F8}
Sleep,5000
Sendinput, {F8}say - Брать патрульные автомобили и выезжать самостоятельно в патруль, {ENTER}{F8}
Sleep,5000
Sendinput, {F8}say - Снимать форму в рабочее время и покидать ДЧ, {ENTER}{F8}
Sleep,5000
Sendinput, {F8}say - Сидеть либо использовать ЛТС в рабочее время, {ENTER}{F8}
Sleep,5000
Sendinput, {F8}say - Брать пистолет, дробовик, МП-5. {ENTER}{F8}
Sleep,5000
Sendinput, {F8}say У кого-нибудь есть вопросы по этой лекции? {ENTER}{F8}
RETURN




