
:?:/коап3.1::
SendInput {t}
SendChat("say Предупреждение – мера, выраженная в пресечении правонарушения лицом без применения иных видов административных наказаний.", "0")
Return

:?:/коап3.2::
SendInput {t}
SendChat("say Штраф является денежным взысканием, выражается в рублях и устанавливается для...", "0")
SendChat("say ...граждан в размере, указанном в соответствующей статье настоящего Кодекса.", "500")
Return

:?:/коап3.3::
SendInput {t}
SendChat("say Лишение права на управление транспортным средством устанавливается за грубое или систематическое нарушение...", "0")
SendChat("say ...порядка пользования этим правом в случаях, предусмотренных статьями настоящего Кодекса.", "500")
Return

:?:/коап4.1::
SendInput {t}
SendChat("say 4.1 КоАП гласит: Наказание за совершение административного правонарушения назначается в пределах, установленных законом...", "0")
SendChat("say ...предусматривающим ответственность за данное административное правонарушение, в соответствии с настоящим Кодексом.", "500")
Return

:?:/коап4.2::
SendInput {t}
SendChat("say 4.2 КоАП гласит: При назначении наказания физическому лицу учитываются характер совершенного им административного правонарушения...", "0")
SendChat("say ...личность виновного, его имущественное положение, обстоятельства, смягчающие ответственность, и обстоятельства, отягчающие ответственность.", "500")
Return

:?:/коап4.3::
SendInput {t}
SendChat("say 4.3 КоАП гласит: Никто не может нести ответственность дважды за одно и то же административное правонарушение подряд.", "0")
Return

:?:/коап4.4.1::
SendInput {t}
SendChat("say 4.4.1 КоАП гласит: Уполномоченное лицо, рассматривая дело об административном правонарушении, вправе при отсутствии спора о возмещении...", "0")
SendChat("say ...имущественного ущерба одновременно с назначением наказания решить вопрос о возмещении имущественного ущерба.", "500")
Return

:?:/коап4.4.2::
SendInput {t}
SendChat("say 4.4.1 КоАП гласит: Споры о возмещении морального вреда, причиненного административным правонарушением...", "0")
SendChat("say ...рассматриваются на городском портале Республики Провинция.", "500")
Return

:?:/коап4.5::
SendInput {t}
SendChat("say 4.5 КоАП гласит: Срок давности привлечения к административной ответственности составляет 14 месяцев.", "0")
Return

:?:/коап5.1::
SendInput {t}
SendChat("say 5.1 КоАП гласит: Управление транспортным средством водителем, не имеющим при себе документов...", "0")
SendChat("say ...предусмотренных правилами дорожного движения. Штраф ровняется 20.000 рублей.", "500")
Return

:?:/коап5.2::
SendInput {t}
SendChat("say 5.2 КоАП гласит: Непредоставление по требованию сотрудника полиции документов, предусмотренных правилами дорожного движения...", "0")
SendChat("say ...Штраф ровняется 30.000 рублей или лишение права на управление транспортным средством с возможностью моментального переобучения.", "500")
Return

:?:/коап5.3::
SendInput {t}
SendChat("say 5.3 КоАП гласит: Запрещается управление транспортным средством, не зарегистрированным в установленном порядке...", "0")
SendChat("say ...а также управление транспортным средством без государственных регистрационных знаков когда прошло более 3 суток, штраф-10.000 руб.", "500")
Return

:?:/коап5.4::
SendInput {t}
SendChat("say 5.4 КоАП гласит: Управление транспортным средством, на котором установлена тонировка, светопропускаемость...", "0")
SendChat("say ...которой менее 70 процентов на боковых передних и лобовом стеклах.Штраф - 20.000 рублей.", "500")
Return

:?:/коап5.5::
SendInput {t}
SendChat("say 5.5 КоАП гласит: Управление транспортным средством при наличии технической неисправности или при наличии условия...", "0")
SendChat("say ...когда она запрещена. Предупреждение или штраф - от 10.000 до 30.000 рублей.", "500")
Return

:?:/коап5.6::
SendInput {t}
SendChat("say 5.6 КоАП гласит: Управление мотоциклом или мопедом либо перевозка на мотоцикле или мопеде пассажиров без мотошлемов..", "0")
SendChat("say ...Предупреждение или штраф - 5.000 рублей.", "500")
Return

:?:/коап5.7::
SendInput {t}
SendChat("say 5.7 КоАП гласит: Нарушение правил дорожного движения пешеходами и велосипедистами.Предупреждение или штраф от 5.000 до 15.000 рублей", "0")
Return

:?:/коап5.8::
SendInput {t}
SendChat("say 5.8 КоАП гласит: Посадка или высадка пассажиров со стороны проезжей части в нарушение правил дорожного движения...", "0")
Return

:?:/коап5.9::
SendInput {t}
SendChat("say 5.9 КоАП гласит: Игнорирование водителем требования об остановке с помощью жезла. Штраф - 20.000 рублей.", "0")
Return

:?:/коап5.10::
SendInput {t}
SendChat("say 5.10 КоАП гласит: Несоблюдение требований, предписанных дорожными знаками или разметкой проезжей части дороги.Штраф - 5.000 рублей.", "0")
Return

:?:/коап6.1::
SendInput {t}
SendChat("say 6.1 КоАП гласит: Использование приоритета в движении при следовании с включенными маячками и звуковым сигналом...", "0")
SendChat("say ...не убедившись в безопасности данного манёвра.Штраф - 10.000 рублей.", "500")
Return

:?:/коап6.2::
SendInput {t}
SendChat("say 6.2 КоАП гласит: Нарушение правил использования аварийных сигналов.Предупреждение или штраф - 10.000 рублей.", "0")
Return

:?:/коап6.3::
SendInput {t}
SendChat("say 6.3 КоАП гласит: Нарушение правил использования знака аварийной остановки.Предупреждение или штраф - 10.000 рублей.", "0")
Return

:?:/коап6.4::
SendInput {t}
SendChat("say 6.4 КоАП гласит: Управление транспортным средством с выключенными фарами.Предупреждение или штраф - 5.000 рублей.", "0")
Return

:?:/коап6.5::
SendInput {t}
SendChat("say 6.5 КоАП гласит: Использование звукового сигнала в нарушение правил дорожного движения. Предупреждение или штраф - 10.000 рублей.", "0")
Return

:?:/коап7.1::
SendInput {t}
SendChat("say 7.1 КоАП гласит: Проезд на красный сигнал светофора, а равно проезд на запрещающий жест регулировщика,или на жёлтый сигнал светофора...", "0")
SendChat("say ...при возможности совершить остановку, не повлекшую создание опасности для движения иных участников дорожного движения", "500")
SendChat("say Штраф - 20.000 рублей.", "500")
Return

:?:/коап7.2::
SendInput {t}
SendChat("say 7.2 КоАП гласит: Невыполнение требования Правил дорожного движения об остановке перед стоп-линией, обозначенной дорожными знаками...", "0")
SendChat("say ...или разметкой проезжей части дороги, при запрещающем сигнале светофора или запрещающем жесте регулировщика", "500")
SendChat("say Штраф - 10.000 рублей.", "500")
Return

:?:/коап8.1::
SendInput {t}
SendChat("say 8.1 КоАП гласит: Начало движения, перестроение, поворот (разворот) и остановка без использования...", "0")
SendChat("say ...сигнала световыми указателями поворота соответствующего направления.Предупреждение или штраф - 5.000 рублей.", "500")
Return

:?:/коап8.2::
SendInput {t}
SendChat("say 8.2 КоАП гласит: Непредоставление при перестроении преимущества транспортному средству, движущемуся попутно...", "0")
SendChat("say ...без изменения направления движения, а равно непредоставление при одновременном перестроении преимущества...", "500")
SendChat("say ...транспортному средству, движущемуся справа. Штраф - 20.000 рублей.", "500")
Return

:?:/коап8.3::
SendInput {t}
SendChat("say 8.3 КоАП гласит: Поворот направо, налево или разворот из полосы движения, не предназначенной для данного манёвра", "0")
SendChat("say Штраф - 20.000 рублей.", "500")
Return

:?:/коап8.4::
SendInput {t}
SendChat("say 8.3 КоАП гласит: Поворот направо, налево, разворот или движение задним ходом в нарушение требований...", "0")
SendChat("say ...правил дорожного движения, дорожных знаков или дорожной разметки. Штраф - 20.000 рублей.", "500")
Return

:?:/коап9.1::
SendInput {t}
SendChat("say Движение по полосе, предназначенной для встречного движения, в нарушение правил дорожного движения", "0")
SendChat("say Штраф - 50.000 рублей с лишением права на управление транспортным средством сроком до 2 лет. ", "500")
Return

:?:/коап9.2::
SendInput {t}
SendChat("say 9.2 КоАП гласит: Выезд на полосу, предназначенную для встречного движения, в нарушение правил дорожного движения", "0")
SendChat("say Штраф - 50.000 рублей.", "500")
Return

:?:/коап9.3::
SendInput {t}
SendChat("say 9.3 КоАП гласит: Движение вне населённых пунктов по левым полосам движения при свободных правых", "0")
SendChat("say Предупреждение или штраф - 5.000 рублей.", "500")
Return

:?:/коап9.4::
SendInput {t}
SendChat("say 9.4 КоАП гласит: Движение по прерывистым линиям разметки в нарушение правил дорожного движения", "0")
SendChat("say Предупреждение или штраф - 5.000 рублей.", "500")
Return

:?:/коап9.5::
SendInput {t}
SendChat("say 9.5 КоАП гласит: Движение по разделительным полосам и обочинам, тротуарам и пешеходным дорожкам", "0")
SendChat("say Предупреждение или штраф - 5.000 рублей.", "500")
Return

:?:/коап9.6::
SendInput {t}
SendChat("say 9.6 КоАП гласит: Несоблюдение дистанции до впереди идущего транспортного средства, а также бокового...", "0")
SendChat("say ...интервала между движущимися транспортными средствами.Предупреждение или штраф - 10.000 рублей.", "500")
Return

:?:/коап9.6::
SendInput {t}
SendChat("say 9.6 КоАП гласит: Несоблюдение дистанции до впереди идущего транспортного средства, а также бокового...", "0")
SendChat("say ...интервала между движущимися транспортными средствами.Предупреждение или штраф - 10.000 рублей.", "500")
Return

:?:/коап10.1::
SendInput {t}
SendChat("say 10.1 КоАП гласит: Обгон транспортного средства, имеющего нанесенные на наружные поверхности специальные...", "0")
SendChat("say ...цветографические схемы с включенными проблесковым маячком синего цвета и специальным звуковым сигналом.", "500")
SendChat("say  Штраф - 20.000 рублей.", "500")
Return

:?:/коап10.2::
SendInput {t}
SendChat("say 10.2 КоАП Тоже что и пункт 10.1 КоАП только обгон транспорта с маячками синего и(или) красного цветов и...", "0")
SendChat("say ...специальным звуковым сигналом, а также сопровождаемого им транспортного средства. Штраф - 20.000 рублей.", "500")
Return

:?:/коап10.3::
SendInput {t}
SendChat("say 10.3 КоАП гласит: Обгон транспортных средств в случаях, когда данный манёвр запрещён.", "0")
SendChat("say Штраф - 20.000 рублей.", "500")
Return

:?:/коап10.4::
SendInput {t}
SendChat("say 10.4 КоАП гласит: Препятствование обгону", "0")
SendChat("say Штраф - 20.000 рублей.", "500")
Return

:?:/коап11.1::
SendInput {t}
SendChat("say 11.1 КоАП гласит: Остановка или стоянка транспортных средств на пешеходном переходе и ближе 5 метров перед ним...", "0")
SendChat("say ... остановка или стоянка транспортных средств на тротуаре.Штраф - 10.000 рублей.", "500")
Return

:?:/коап11.2::
SendInput {t}
SendChat("say 11.2 КоАП гласит: Остановка или стоянка транспортных средств в местах остановки маршрутных транспортных средств...", "0")
SendChat("say ...либо ближе 15 метров от мест остановки маршрутных транспортных средств за исключением остановки для посадки или...", "500")
SendChat("say ...высадки пассажиров, вынужденной остановки. Штраф - 10.000 рублей.", "500")
Return

:?:/коап11.3::
SendInput {t}
SendChat("say 11.3 КоАП гласит: Остановка или стоянка транспортных средств на трамвайных путях, газоне либо остановка  или стоянка...", "0")
SendChat("say ...транспортных средств далее первого ряда от края проезжей части. Штраф - 10.000 рублей.", "500")
Return

:?:/коап11.4::
SendInput {t}
SendChat("say 11.4 КоАП гласит: Нарушение правил остановки или стоянки транспортных средств на проезжей части, в тоннелях...", "0")
SendChat("say ...повлекшее создание препятствий для движения других транспортных средств. Штраф - 10.000 рублей.", "500")
Return

:?:/коап11.5::
SendInput {t}
SendChat("say 11.5 КоАП гласит: Нарушение правил остановки или стоянки транспортных средств, за исключением случаев...", "0")
SendChat("say ...предусмотренных частями 1 - 4 настоящей статьи. Штраф - 10.000 рублей. ", "500")
Return

:?:/коап12.1::
SendInput {t}
SendChat("say 12.1 КоАП гласит: Нарушения правил проезда перекрёстков, не повлекшие опасности другим участникам движения.", "0")
SendChat("say Предупреждение или штраф - 5.000 рублей.", "500")
Return

:?:/коап12.2::
SendInput {t}
SendChat("say 12.2 КоАП гласит: Нарушения правил проезда перекрёстков, повлекшие опасность другим участникам движения.", "0")
SendChat("say Штраф - 10.000 рублей.", "500")
Return

:?:/коап13.1::
SendInput {t}
SendChat("say 13.1 КоАП гласит: Пересечение железнодорожных путей в местах, не оборудованных для этого", "0")
SendChat("say Предупреждение или штраф - 5.000 рублей.", "500")
Return

:?:/коап13.2::
SendInput {t}
SendChat("say 13.2 КоАП гласит: Выезд на железнодорожный переезд в случаях, когда это запрещено", "0")
SendChat("say Штраф - 20.000 рублей.", "500")
Return

:?:/коап13.3::
SendInput {t}
SendChat("say 13.3 КоАП гласит: Остановка транспортного средства ближе 5 м от шлагбаума... ", "0")
SendChat("say ... а при его отсутствии – ближе 10 м до ближайшего рельс. Штраф - 20.000 рублей.", "500")
Return

:?:/коап14.1::
SendInput {t}
SendChat("say 14.1 КоАП гласит: Движение по автомагистрали транспортных средств, скорость которых по технической... ", "0")
SendChat("say ... характеристике или их состоянию менее 40 км/ч . Штраф - 10.000 рублей.", "500")
Return

:?:/коап14.2::
SendInput {t}
SendChat("say 14.2 КоАП гласит: Движение по автомагистрали грузовых автомобилей далее второй полосы. ", "0")
SendChat("say Предупреждение или штраф - 5.000 рублей.", "500")
Return

:?:/коап14.3::
SendInput {t}
SendChat("say 14.3 КоАП гласит: Движение по автомагистрали задним ходом. Штраф - 10.000 рублей. ", "0")
Return

:?:/коап14.4::
SendInput {t}
SendChat("say 14.4 КоАП гласит: Создание пешеходом помех для автомобилей при движении в жилых зонах. ", "0")
SendChat("say Предупреждение или штраф - 5.000 рублей.", "500")
Return

:?:/коап14.5::
SendInput {t}
SendChat("say 14.5 КоАП гласит: Сквозное движение, учебная езда, стоянка с работающим двигателем, а также стоянка...", "0")
SendChat("say ...грузовых автомобилей с разрешенной максимальной массой более 3,5 тонны вне специально выделенных...", "500")
SendChat("say ...и обозначенных знаками и(или) разметкой мест. Предупреждение или штраф - 5.000 рублей.", "500")
Return

:?:/коап14.6::
SendInput {t}
SendChat("say 14.6 КоАП гласит: Движение в колонне в нарушение правил дорожного движения. Предупреждение или штраф-10.000 рублей.", "0")
Return

:?:/коап15.1::
SendInput {t}
SendChat("say 15.1 КоАП гласит: Непредоставление преимущества транспортному средству с включенным проблесковым маячком синего цвета... ", "0")
SendChat("say ...и(или) красного цвета и специальным звуковым сигналом. Штраф - 20.000 рублей.", "500")
Return

:?:/коап15.2::
SendInput {t}
SendChat("say 15.2 КоАП гласит: Непредоставление преимущества троллейбусам и автобусам, начинающим движение... ", "0")
SendChat("say ...от обозначенного места остановки. Штраф - 5.000 рублей.", "500")
Return

:?:/коап15.3::
SendInput {t}
SendChat("say 15.3 КоАП гласит: Непредоставление преимущества транспортным средствам, движущимся по главной дороге... ", "0")
SendChat("say ...а равно при выезде с прилегающей территории. Штраф - 10.000 рублей.", "500")
Return

:?:/коап15.4::
SendInput {t}
SendChat("say 15.4 КоАП гласит:  Непредоставление преимущества в движении пешеходам и(или) велосипедистам, пересекающих проезжую часть", "0")
SendChat("say Предупреждение или штраф - 5.000 рублей.", "500")
Return

:?:/коап16.1::
SendInput {t}
SendChat("say 16.1 КоАП гласит:  Оставление водителем в нарушение правил дорожного движения места дорожно-транспортного...", "0")
SendChat("say ...происшествия, участником которого он являлся. Штраф - 30.000 рублей с лишением права на управление...", "500")
SendChat("say ...транспортным средством сроком от 3 до 4 лет, а также административный арест на 20 суток.", "500")
Return

:?:/коап16.2::
SendInput {t}
SendChat("say 16.2 КоАП: Неоказание первой помощи в случаях, если такая помощь необходима, при дорожно-транспортном происшествии", "0")
SendChat("say Штраф - 20.000 рублей.", "500")
Return

:?:/коап16.3::
SendInput {t}
SendChat("say 16.3 КоАП гласит:  Невыполнение водителем обязанностей, предусмотренных Правилами дорожного движения, в связи...", "0")
SendChat("say ...с дорожно-транспортным происшествием, участником оторого он является, за исключением случаев...", "500")
SendChat("say ...редусмотренных статьей 16.1.  Штраф от 10.000 до 35.000 рублей.", "500")
Return

:?:/коап17.1::
SendInput {t}
SendChat("say 17.1 КоАП гласит: Управление транспортным средством в состоянии опьянения или передача управления...", "0")
SendChat("say ...транспортным средством лицу, находящемуся в состоянии опьянения.  Штраф - 30.000 рублей...", "500")
SendChat("say ...с лишением права на управление транспортным средством сроком до 1 года.", "500")
Return

:?:/коап17.2::
SendInput {t}
SendChat("say 17.2 КоАП гласит: Опасное вождение. Штраф - до 30.000 рублей с лишением права на управление...", "0")
SendChat("say ...транспортным средством сроком до 2 лет", "500")
Return

:?:/коап17.3::
SendInput {t}
SendChat("say 17.3 КоАП гласит: Управление механическим транспортным средством...", "0")
SendChat("say ...имея неуплату штрафов на общую сумму до 10.000 рублей. Предупреждение.", "500")
Return
:?:/коап17.4::
SendInput {t}
SendChat("say 17.4 КоАП гласит: Управление механическим транспортным средством имея неуплату штрафов...", "0")
SendChat("say ... на общую сумму до от 10.000 до 50.000 рублей. Штраф - 30.000 рублей.", "500")
Return

:?:/коап17.5::
SendInput {t}
SendChat("say 17.5 КоАП гласит: Управление механическим транспортным средством имея неуплату штрафов...", "0")
SendChat("say ... на общую сумму от 50.000 до 100.000 рублей.", "500")
SendChat("say Штраф - 50.000 рублей с лишением права на управление транспортным средством сроком на 1 год.", "500")
Return

:?:/коап17.6::
SendInput {t}
SendChat("say 17.6 КоАП гласит: Управление механическим транспортным средством имея неуплату штрафов...", "0")
SendChat("say ...на общую сумму более 100.000 рублей. Штраф - 100.000 рублей с лишением права...", "500")
SendChat("say ...на управление транспортным средством сроком на 2 года.", "500")
Return

:?:/коап18.1::
SendInput {t}
SendChat("say 18.1 КоАП гласит: Превышение установленной скорости движения транспортного средства...", "0")
SendChat("say ...на 10-20 км/час, зафиксированное сотрудниками полиции. Предупреждение.", "500")
Return

:?:/коап18.2::
SendInput {t}
SendChat("say 18.2 КоАП гласит: Превышение установленной скорости движения транспортного средства...", "0")
SendChat("say ...на 20-40 км/час, зафиксированное сотрудниками полиции. Штраф - 2.000 рублей.", "500")
Return

:?:/коап18.3::
SendInput {t}
SendChat("say 18.3 КоАП гласит: Превышение установленной скорости движения транспортного средства...", "0")
SendChat("say ...на 40-60 км/час, зафиксированное сотрудниками полиции. Штраф - 5.000 рублей.", "500")
Return

:?:/коап18.4::
SendInput {t}
SendChat("say 18.4 КоАП гласит: Превышение установленной скорости движения транспортного средства...", "0")
SendChat("say ...на 60-80 км/час, зафиксированное сотрудниками полиции. Штраф - 7.000 рублей.", "500")
Return

:?:/коап18.5::
SendInput {t}
SendChat("say 18.5 КоАП гласит: Превышение установленной скорости движения транспортного средства на 80+ км/час...", "0")
SendChat("say ...зафиксированное сотрудниками полиции. Штраф - 10.000 рублей с лишением прав на 1 год.", "500")
Return

:?:/коап19.1::
SendInput {t}
SendChat("say 19.1 КоАП: Мелкое хулиганство, нарушение общественного порядка, хождение в нижнем белье...", "0")
SendChat("say ...в общественных местах и уничтожение или повреждение чужого имущества", "500")
SendChat("say Штраф - до 10.000 рублей или административный арест 10 суток.", "500")
Return

:?:/коап19.2::
SendInput {t}
SendChat("say 19.2 КоАП: Оскорбление, унижение чести и достоинства другого лица, выраженное в неприличной...", "0")
SendChat("say ...или иной противоречащей общепринятым нормам морали и нравственности форме.", "500")
SendChat("say Штраф - до 10.000 рублей или административный арест 10 суток.", "500")
Return

:?:/коап19.3::
SendInput {t}
SendChat("say 19.3 КоАП: Нанесение побоев или совершение иных насильственных действий, причинивших...", "0")
SendChat("say ...физическую боль, если эти действия не содержат уголовно наказуемого деяния.", "500")
SendChat("say Штраф - до 20.000 рублей или административный арест 10 суток.", "500")
Return

:?:/коап19.4::
SendInput {t}
SendChat("say 19.4 КоАП: Потребление (распитие) алкогольной продукции в общественных местах, а также...", "0")
SendChat("say ...нахождение в общественных местах в состоянии алкогольного или наркотического опьянения.", "500")
SendChat("say Штраф - до 5.000 рублей.", "500")
Return

:?:/коап19.5::
SendInput {t}
SendChat("say 19.5 КоАП: Занятие попрошайничеством в общественных местах. ", "0")
SendChat("say Предупреждение или административный арест 10 суток.", "500")
Return

:?:/коап19.6::
SendInput {t}
SendChat("say 19.6 КоАП: Осуществление предпринимательской деятельности без регистрации или без лицензии...", "0")
SendChat("say ...в случаях когда такие регистрация и лицензия обязательны. Штраф - 100.000 рублей.", "500")
Return

:?:/коап19.7::
SendInput {t}
SendChat("say 19.7 КоАП: Заведомо ложный вызов пожарной охраны, полиции, скорой медицинской помощи...", "0")
SendChat("say ...или иных специализированных служб. Штраф - 20.000 рублей.", "500")
Return

:?:/коап19.8::
SendInput {t}
SendChat("say 19.8 КоАП: Организация, участие и(или) призыв к несанкционированному несогласованному митингу...", "0")
SendChat("say ...повлекший нарушение общественного порядка, нарушение функционирования и сохранности объектов...", "500")
SendChat("say ...жизнеобеспечения, создание помех в движении пешеходов и(или) транспортных средств.", "500")
SendChat("say Штраф - до 20.000 рублей или административный арест 10 суток.", "500")
Return

:?:/коап19.9::
SendInput {t}
SendChat("say 19.9 КоАП: Неповиновение законному распоряжению сотрудника полиции или военнослужащего.", "0")
SendChat("say Штраф - 20.000 рублей илилишение права на управление транспортным средством сроком...", "500")
SendChat("say ...на 1 год, или административный арест до 20 суток.", "500")
Return

:?:/коап19.10::
SendInput {t}
SendChat("say 19.10 КоАП: Клевета, то есть распространение заведомо ложных сведений, порочащих честь и достоинство", "0")
SendChat("say ...другого лица или подрывающих его репутацию. Штраф - 20.000 рублей.", "500")
Return