:?:/коап::
SendPlay {Enter}
SendChat("say ", "0")
Return

5.1#Управление транспортным средством водителем, не имеющим при себе документов, предусмотренных ПДД. Штраф - 20.000 рублей.

5.2#Непредоставление по требованию сотрудника полиции документов, предусмотренных ПДД.  Штраф - 30.000 рублей или лишение без срока.

Статья 5.3. Управление транспортным средством, не зарегистрированным в установленном порядке, а также управление транспортным средством без государственных регистрационных знаков, а равно управление транспортным средством без установленных на предусмотренных для этого местах государственных регистрационных знаков либо со знаками видоизмененными или оборудованными с применением устройств или материалов, препятствующих идентификации государственных регистрационных знаков, либо позволяющих их видоизменить или скрыть, при том, что прошло более 3 суток с момента приобретения транспортного средства (см. 2.1.2 ПДД). Штраф - 10.000 рублей.

Статья 5.4. Управление транспортным средством, на котором установлена тонировка, светопропускаемость которой менее 70% на боковых передних и лобовом стеклах (в том числе запрещены цветные пленки) (см. 2.4 ПДД). Штраф - 20.000 рублей.

Статья 5.5. Управление транспортным средством при наличии технической неисправности или при наличии условия, когда она запрещена (см. 2.4 ПДД). Предупреждение или штраф - от 10.000 до 30.000 рублей.

Статья 5.6. Управление мотоциклом или мопедом либо перевозка на мотоцикле или мопеде пассажиров без мотошлемов (см. 2.1.3 ПДД). Предупреждение или штраф - 5.000 рублей.

Статья 5.7. Нарушение правил дорожного движения пешеходами и велосипедистами (см. главу 4 ПДД). Предупреждение или штраф от 5.000 до 15.000 рублей.

Статья 5.8. Посадка или высадка пассажиров со стороны проезжей части в нарушение правил дорожного движения (см. 5.1 ПДД). Предупреждение или штраф - 5.000 рублей.
Статья 5.9. Игнорирование водителем требования об остановке с помощью жезла. Штраф - 20.000 рублей.
Статья 5.10. Несоблюдение требований, предписанных дорожными знаками или разметкой проезжей части дороги (см. приложение 1 и приложение 2 ПДД). Штраф - 5.000 рублей.

 

Глава 6. Нарушения правил пользования световыми, звуковыми, аварийными, а также специальными сигналами

Статья 6.1. Использование приоритета в движении при следовании с включенными маячками и звуковым сигналом, не убедившись в безопасности данного манёвра (см. 3.1 ПДД). Штраф - 10.000 рублей.

Статья 6.2. Нарушение правил использования аварийных сигналов (см. 7.1 ПДД). Предупреждение или штраф - 10.000 рублей.
Статья 6.3. Нарушение правил использования знака аварийной остановки (см. 7.2 ПДД). Предупреждение или штраф - 10.000 рублей.

Статья 6.4. Управление транспортным средством с выключенными фарами (см. 8.1 ПДД). Предупреждение или штраф - 5.000 рублей.

Статья 6.5. Использование звукового сигнала в нарушение правил дорожного движения (см. 8.3 ПДД). Предупреждение или штраф - 5.000 рублей.

 

Глава 7. Проезд на запрещающий сигнал

Статья 7.1. Проезд на красный сигнал светофора, а равно проезд на запрещающий жест регулировщика, или на жёлтый сигнал светофора при возможности совершить остановку, не повлекшую создание опасности для движения иных участников дорожного движения (см. 6.1 ПДД). Штраф - 20.000 рублей.

Статья 7.2. Невыполнение требования Правил дорожного движения об остановке перед стоп-линией, обозначенной дорожными знаками или разметкой проезжей части дороги, при запрещающем сигнале светофора или запрещающем жесте регулировщика (см. 6.2 ПДД). Штраф - 10.000 рублей.

 

Глава 8. Нарушения при маневрировании

Статья 8.1. Начало движения, перестроение, поворот (разворот) и остановка без использования сигнала световыми указателями поворота соответствующего направления (см. 9.1 ПДД). Предупреждение или штраф - 5.000 рублей.

Статья 8.2. Непредоставление при перестроении преимущества транспортному средству, движущемуся попутно без изменения направления движения, а равно непредоставление при одновременном перестроении преимущества транспортному средству, движущемуся справа (см. 9.4 ПДД). Штраф - 20.000 рублей.

Статья 8.3. Поворот направо, налево или разворот из полосы движения, не предназначенной для данного манёвра (см. 9.4 ПДД). Штраф - 20.000 рублей.

Статья 8.4. Поворот направо, налево, разворот или движение задним ходом в нарушение требований правил дорожного движения, дорожных знаков или дорожной разметки (см. 9.4, 9.4.1, 9.6, 9.7 ПДД). Штраф - 20.000 рублей.

 

Глава 9. Нарушения правил расположения транспортных средств на проезжей части

Статья 9.1. Движение по полосе, предназначенной для встречного движения, в нарушение правил дорожного движения (см. 10.1 ПДД). Штраф - 50.000 рублей с лишением права на управление транспортным средством сроком до 2 лет. 

Статья 9.2. Выезд на полосу, предназначенную для встречного движения, в нарушение правил дорожного движения (см. 10.1 ПДД). Штраф - 50.000 рублей.

Статья 9.3. Движение вне населённых пунктов по левым полосам движения при свободных правых (см. 10.2 ПДД). Предупреждение или штраф - 5.000 рублей.

Статья 9.4. Движение по прерывистым линиям разметки в нарушение правил дорожного движения (см. 10.4 ПДД). Предупреждение или штраф - 10.000 рублей.

Статья 9.5. Движение по разделительным полосам и обочинам, тротуарам и пешеходным дорожкам (см. 10.6 ПДД). Штраф - 30.000 рублей.

Статья 9.6. Несоблюдение дистанции до впереди идущего транспортного средства, а также бокового интервала между движущимися транспортными средствами (см. 10.8 ПДД). Предупреждение или штраф - 10.000 рублей.

 

Глава 10. Нарушения правил обгона, опережения, а также встречного разъезда

Статья 10.1. Обгон транспортного средства, имеющего нанесенные на наружные поверхности специальные цветографические схемы с включенными проблесковым маячком синего цвета и специальным звуковым сигналом (см. 3.2 ПДД). Штраф - 20.000 рублей.

Статья 10.2. Обгон транспортного средства, имеющего нанесенные на наружные поверхности специальные цветографические схемы, с включенными проблесковыми маячками синего и(или) красного цветов и специальным звуковым сигналом, а также сопровождаемого им транспортного средства (сопровождаемых транспортных средств) (см. 3.2 ПДД). Штраф - 20.000 рублей.

Статья 10.3. Обгон транспортных средств в случаях, когда данный манёвр запрещён (см. 12.2 ПДД). Штраф - 20.000 рублей.

Статья 10.4. Препятствование обгону (см. 12.3 ПДД). Штраф - 20.000 рублей.

 

Глава 11. Нарушение правил остановки и стоянки
Статья 11.1. Остановка или стоянка транспортных средств на пешеходном переходе и ближе 5 метров перед ним, остановка или стоянка транспортных средств на тротуаре (см. 13.3 ПДД). Штраф - 10.000 рублей.

Статья 11.2. Остановка или стоянка транспортных средств в местах остановки маршрутных транспортных средств либо ближе 15 метров от мест остановки маршрутных транспортных средств, за исключением остановки для посадки или высадки пассажиров, вынужденной остановки (см. 13.3 ПДД). Штраф - 10.000 рублей.

Статья 11.3. Остановка или стоянка транспортных средств на трамвайных путях, газоне либо остановка или стоянка транспортных средств далее первого ряда от края проезжей части (см. 13.3 ПДД). Штраф - 10.000 рублей.

Статья 11.4. Нарушение правил остановки или стоянки транспортных средств на проезжей части, в тоннелях, повлекшее создание препятствий для движения других транспортных средств (см. 13.3 ПДД). Штраф - 10.000 рублей.
Статья 11.5. Нарушение правил остановки или стоянки транспортных средств, за исключением случаев, предусмотренных частями 1 - 4 настоящей статьи (см. главу 13 ПДД). Штраф - 10.000 рублей.


 

Глава 12. Нарушения правил проезда перекрёстков

Статья 12.1. Нарушения правил проезда перекрёстков, не повлекшие опасности другим участникам движения (см. главу 14 ПДД). Предупреждение или штраф - 5.000 рублей.
Статья 12.2. Нарушения правил проезда перекрёстков, повлекшие опасность другим участникам движения (см. главу 14 ПДД). Штраф - 10.000 рублей.

 

Глава 13. Нарушения правил движения через железнодорожные пути

Статья 13.1. Пересечение железнодорожных путей в местах, не оборудованных для этого (см. 16.1 ПДД). Предупреждение или штраф - 5.000 рублей.

Статья 13.2. Выезд на железнодорожный переезд в случаях, когда это запрещено (см. 16.3 ПДД). Штраф - 20.000 рублей.

Статья 13.3. Остановка транспортного средства ближе 5 м от шлагбаума, а при его отсутствии – ближе 10 м до ближайшего рельса (см. 16.4 ПДД). Предупреждение или штраф - 5.000 рублей.

 

Глава 14. Нарушения при движении по автомагистралям, в жилых зонах и колоннах

Статья 14.1. Движение по автомагистрали транспортных средств, скорость которых по технической характеристике или их состоянию менее 40 км/ч (см. 17.1 ПДД). Штраф - 10.000 рублей.

Статья 14.2. Движение по автомагистрали грузовых автомобилей далее второй полосы (см. 17.1 ПДД). Предупреждение или штраф - 5.000 рублей.

Статья 14.3. Движение по автомагистрали задним ходом (см. 17.1 ПДД). Штраф - 10.000 рублей.

Статья 14.4. Создание пешеходом помех для автомобилей при движении в жилых зонах (см. 18.1 ПДД). Предупреждение или штраф - 5.000 рублей.

Статья 14.5. Сквозное движение, учебная езда, стоянка с работающим двигателем, а также стоянка грузовых автомобилей с разрешенной максимальной массой более 3,5 тонны вне специально выделенных и обозначенных знаками и(или) разметкой мест (см. 18.2 ПДД). Предупреждение или штраф - 5.000 рублей.

Статья 14.6. Движение в колонне в нарушение правил дорожного движения (см. главу 19 ПДД). Предупреждение или штраф - 10.000 рублей.

 

Глава 15. Непредоставление преимущества транспортным средствам, имеющим это преимущество

Статья 15.1. Непредоставление преимущества транспортному средству с включенным проблесковым маячком синего цвета и(или) красного цвета и специальным звуковым сигналом (см. 3.2 ПДД). Штраф - 20.000 рублей.

Статья 15.2. Непредоставление преимущества троллейбусам и автобусам, начинающим движение от обозначенного места остановки (см. 20.2 ПДД). Штраф - 5.000 рублей.

Статья 15.3. Непредоставление преимущества транспортным средствам, движущимся по главной дороге, а равно при выезде с прилегающей территории (см. 9.3 ПДД). Штраф - 10.000 рублей.

Статья 15.4. Непредоставление преимущества в движении пешеходам и(или) велосипедистам, пересекающих проезжую часть (см. 15.1 ПДД). Предупреждение или штраф - 5.000 рублей.

 

Глава 16. Нарушения при дорожно-транспортных происшествиях

Статья 16.1. Оставление водителем в нарушение правил дорожного движения места дорожно-транспортного происшествия, участником которого он являлся (см. 2.4 ПДД). Штраф - 30.000 рублей с лишением права на управление транспортным средством сроком от 3 до 4 лет, а также административный арест на 20 суток.

Статья 16.2. Неоказание первой помощи в случаях, если такая помощь необходима, при дорожно-транспортном происшествии (см. 2.3 ПДД). Штраф - 20.000 рублей.

Статья 16.3. Невыполнение водителем обязанностей, предусмотренных Правилами дорожного движения, в связи с дорожно-транспортным происшествием, участником которого он является, за исключением случаев, предусмотренных статьей 16.1 (см. 2.3 ПДД). Штраф от 10.000 до 35.000 рублей.