:?:/коап1.1::
SendInput {Enter}
SendChat("say Превышение установленного скоростного режима на величину более 20 км/ч.", "0")
Return

:?:/коап1.2::
SendInput {Enter}
SendChat("say Превышение установленного скоростного режима на величину более 100 км/ч.", "0")
Return

:?:/коап2.1::
SendInput {Enter}
SendChat("say Выезд в нарушение ПДД на полосу, предназначенную для встречного движения.", "0")
Return

:?:/коап2.2::
SendInput {Enter}
SendChat("say Движение по левой полосе при свободных правых в нарушение ПДД.", "0")
Return

:?:/коап2.3::
SendInput {Enter}
SendChat("say Движение по обочине в нарушение ПДД.", "0")
Return

:?:/коап3.1::
SendInput {Enter}
SendChat("say Проезд на запрещающий сигнал светофора.", "0")
Return

:?:/коап3.2::
SendInput {Enter}
SendChat("say Невыполнение требования ПДД об остановке перед стоп-линией, при запрещающем сигнале светофора.", "0")
Return

:?:/коап4.1::
SendInput {Enter}
SendChat("say Парковка транспортного средства в не предназначенных для этого местах", "0")
Return

:?:/коап4.2::
SendInput {Enter}
SendChat("say Остановка и/или стоянка в нарушение Правил дорожного движения.", "0")
Return

:?:/коап4.3::
SendInput {Enter}
SendChat("say Парковка транспортного средства в местах, где оно создаст препятствие для Т/С оперативного назначения.", "0")
Return

:?:/коап5.1::
SendInput {Enter}
SendChat("say Движение по тротуарам, газонам, трамвайным путям в нарушение ПДД.", "0")
Return

:?:/коап5.2::
SendInput {Enter}
SendChat("say Разворот в местах, где подобный маневр запрещен ПДД.", "0")
Return

:?:/коап5.3::
SendInput {Enter}
SendChat("say Езда задним ходом, где подобный маневр запрещен ПДД.", "0")
Return

:?:/коап5.4::
SendInput {Enter}
SendChat("say Проезд по железнодорожным путям в неустановленных местах.", "0")
Return

:?:/коап6.1::
SendInput {Enter}
SendChat("say Непредоставление преимущества транспорту спецслужб с включёнными проблесковыми", "500") 
SendChat("say маячками синего и красного цвета и звуковым сигналом, с нанесённой цветографической схемой.", "0")
Return

:?:/коап6.2::
SendInput {Enter}
SendChat("say Пересечение организованной транспортной или пешей колонны либо занятие места в ней.", "0")
Return

:?:/коап7.1::
SendInput {Enter}
SendChat("say Создание аварийных ситуаций, водителем транспортного средства.", "0")
Return

:?:/коап7.2::
SendInput {Enter}
SendChat("say Перевозка пассажиров за пределами салона транспортного средства.", "0")
Return

:?:/коап7.3::
SendInput {Enter}
SendChat("say Управление транспортным средством при наличии неисправностей.", "0")
Return

:?:/коап7.4::
SendInput {Enter}
SendChat("say Управление транспортным средством с заведомо неисправными", "500") 
SendChat("say тормозной системой, рулевым управлением или сцепным устройством.", "0")
Return

:?:/коап7.5::
SendInput {Enter}
SendChat("say Опасная езда (необоснованные перестроения из полосы в полосу, дрифт на проезжей части и др.).", "0")
Return

:?:/коап8.1::
SendInput {Enter}
SendChat("say Управление транспортным средством, с большим количеством неоплаченных штрафов.", "0")
Return

:?:/коап9.1::
SendInput {Enter}
SendChat("say Управление транспортным средством, не зарегистрированным в установленном порядке.", "0")
Return

:?:/коап9.2::
SendInput {Enter}
SendChat("say Отказ от выдачи номера или сопровождения до ближайшего пункта выдачи номеров.", "0")
Return

:?:/коап10.1::
SendInput {Enter}
SendChat("say Управление транспортным средством водителем, находящимся в состоянии опьянения.", "0")
Return

:?:/коап10.2::
SendInput {Enter}
SendChat("say Невыполнение водителем транспортного средства законного требования уполномоченного", "500")
SendChat("say должностного лица о прохождении медицинского освидетельствования на состояние опьянения.", "0")
Return

:?:/коап10.3::
SendInput {Enter}
SendChat("say Невыполнение водителем транспортного средства, не имеющим права управления транспортными", "500")
SendChat("say средствами, законного требования уполномоченного должностного лица о прохождении", "500")
SendChat("медицинского освидетельствования на состояние опьянения.", "0")
Return

:?:/коап11.1::
SendInput {Enter}
SendChat("say Невыполнение законного требования сотрудника полиции, осуществляющего функции по", "500")
SendChat("say контролю и надзору в сфере транспорта, об остановке транспортного средства.", "0")
Return

:?:/коап11.2::
SendInput {Enter}
SendChat("say Невыполнение требования о предоставлении транспортного средства сотрудникам полиции", "500")
SendChat("say или иным лицам, которым в случаях, предусмотренных законодательством.", "0")
Return

:?:/коап12.1::
SendInput {Enter}
SendChat("say Использование маршрутного транспортного средства в личных целях", "0")
Return

:?:/коап12.2::
SendInput {Enter}
SendChat("say Посадка/высадка в/из автобуса, трамвая или троллейбуса пассажиров в неустановленных местах", "0")
Return

:?:/коап12.3::
SendInput {Enter}
SendChat("say Движение МТС с открытыми дверьми.", "0")
Return

:?:/коап13.1::
SendInput {Enter}
SendChat("say Переход проезжей части в неположенном месте.", "0")
Return

:?:/коап13.2::
SendInput {Enter}
SendChat("say Движение на велосипеде по проезжей части в нарушение ПДД.", "0")
Return

:?:/коап13.3::
SendInput {Enter}
SendChat("say Переход проезжей части в неположенном месте,", "500")
SendChat("say повлекший за собой создание помех в движение транспортных средств.", "0")
Return

:?:/коап14.1::
SendInput {Enter}
SendChat("say Управление транспортным средством водителем, не имеющим при себе ВУ и/или ПТС.", "0")
Return

:?:/коап14.2::
SendInput {Enter}
SendChat("say Отказ от предоставления водительского удостоверения и/или ПТС в случае его наличия.", "0")
Return

:?:/коап14.3::
SendInput {Enter}
SendChat("say Управление транспортным средством водителем, не имеющим права управления транспортным средством.", "0")
Return

:?:/коап15.1::
SendInput {Enter}
SendChat("say Уход с места Дорожно-транспортного происшествия.", "0")
Return

:?:/коап15.2::
SendInput {Enter}
SendChat("say Невыполнение водителем обязанностей в связи с ДТП, участником которого он является", "0")
Return

:?:/коап16.1::
SendInput {Enter}
SendChat("say Несоблюдение дистанции и (или) интервала между транспортными средствами.", "0")
Return

:?:/коап17.1::
SendInput {Enter}
SendChat("say Управление транспортным средством, на котором установлены стекла", "500")
SendChat("say на передней полусфере, светопропускание которых не соответствует ГОСТу.", "0")
Return

:?:/коап18.1::
SendInput {Enter}
SendChat("say Использование световых или звуковых сигналов не по назначению.", "0")
Return

:?:/коап19.1::
SendInput {Enter}
SendChat("say Непредоставление преимущества Т/С, пользующемуся преимущественным правом движения.", "0")
Return

:?:/коап20.1::
SendInput {Enter}
SendChat("say Проезд на территорию силовых ведомств, а также на закрытые территории.", "0")
Return

:?:/коап21.1::
SendInput {Enter}
SendChat("say Нарушение правил, установленных для движения транспортных средств в жилых зонах.", "0")
Return

:?:/коап22.1::
SendInput {Enter}
SendChat("say Разворот/поворот через сплошную линию разметки.", "500")
SendChat("say Пересечение сплошной линии с выездом на встречную полосу.", "0")
Return

:?:/коап22.2::
SendInput {Enter}
SendChat("say Разворот/поворот через двойную сплошную линию разметки.", "500")
SendChat("say Пересечение двойной сплошной линии с выездом на встречную полосу.", "0")
Return

:?:/коап22.3::
SendInput {Enter}
SendChat("say Движение по прерывистым линиям разметки.", "0")
Return

:?:/коап23.1::
SendInput {Enter}
SendChat("say Движение без надетого шлема.", "0")
Return

:?:/коап23.2::
SendInput {Enter}
SendChat("say Выполнение трюков на мотоцикле на дорогах общего пользования.", "0")
Return

:?:/коап24.1::
SendInput {Enter}
SendChat("say Повреждение железнодорожного пути, сооружений и устройств сигнализации или связи либо другого", "500")
SendChat("say транспортного оборудования, сбрасывание на железнодорожные пути или оставление", "500")
SendChat("say на них предметов, которые могут вызвать нарушение движения поездов", "0")
Return

:?:/коап24.2::
SendInput {Enter}
SendChat("say Мелкое хулиганство, то есть нарушение общественного порядка, выражающее явное неуважение", "500")
SendChat("say к обществу, сопровождающееся нецензурной бранью в общественных местах, оскорбительным", "500")
SendChat("say приставанием к гражданам, а равно уничтожением или повреждением чужого имущества.", "0")
Return

:?:/коап24.2::
SendInput {Enter}
SendChat("say Мелкое хулиганство, то есть нарушение общественного порядка, выражающее явное неуважение к", "500")
SendChat("say обществу, сопровождающееся нецензурной бранью в общественных местах, оскорбительным приставанием", "500")
SendChat("say к гражданам, а равно уничтожением или повреждением чужого имущества.", "0")
Return

:?:/коап24.3::
SendInput {Enter}
SendChat("say Потребление (распитие) алкогольной продукции в местах, запрещенных законами,", "500")
SendChat("say а равно потребление (распитие) алкогольной продукции в общественных местах.", "0")
Return

:?:/коап24.4::
SendInput {Enter}
SendChat("say Появление на улицах, стадионах, в скверах, парках, в транспортном средстве", "500")
SendChat("say общего пользования, в других общественных местах в состоянии опьянения,", "0")
SendChat("say оскорбляющем человеческое достоинство и общественную нравственность.", "0")
Return